Repository: Broozsoft/Ansari-CMS-for-one-website
Catalog: application/language/*/broozmarket_*.po
Languages: fa

source: About
fa: درباره

source: Manage About Us
fa: مدیریت درباره ما

source: Add new article
fa: اضافه کردن یک مطلب جدید

source: Please type a summery!
fa: لطفا خلاصه مطلب را وارد نمایید

source: Please type a description!
fa: لطفا توضیح کامل مطلب خود را وارد نمایید

source: Add image for article
fa: اضافه کردن عکس برای مطلب

source: Edit article
fa: ویرایش مطلب

source: Please type a title!
fa: لطفا عنوان را وارد نمایید

source: BroozMarket
fa: بروز مارکت

source: Admin
fa: مدیریت

source: Home
fa: خانه

source: Manage Product
fa: مدیریت محصولات

source: Advertisement
fa: تبلیغات

source: Announcement
fa: اطلاعیه ها

source: Manage Announcement
fa: مدیریت اطلاعیه ها

source: Add new announcement
fa: اضافه کردن اطلاعیه جدید

source: Please add an image!
fa: لطفا یک عکس وارد نمایید

source: Award
fa: افتخارات

source: Manage Awards
fa: مدیریت افتخارات

source: Products
fa: محصولات

source: Please add multiple image
fa: لطفا چندین عکس اضافه نمایید

source: Edit Product
fa: ویرایش محصولات

source: Video Gallery
fa: گالری ویدئوها

source: Manage Photo Gallery
fa: مدیریت گالری عکس ها

source: Add new photo gallery
fa: اضافه نمودن عکس جدید برای گالری

source: Add image
fa: اضافه نمودن عکس

source: Directory Not Exist
fa: فولدر موجود نیست

source: Edit Photo Gallery
fa: ویرایش گالری عکس ها

source: Setting
fa: تنظیمات

source: Manage Setting Of Your Website
fa: مدیریت تنظیمات وب سایت

source: please use an email address
fa: لطفا یک آدرس ایمیل اضافه نمایید

source: slideshow
fa: سلاید شو

source: Manage Slidshow
fa: مدیریت سلاید شو

source: user
fa: کاربر

source: User
fa: کاربر

source: Please Use alpha-numeric characters, underscores or dashes
fa: لطفا از حروف، اعداد، اندرسکور و خط فاصله استفاده نمایید

source: Passwords do not much
fa: پسورد مشابه نیست

source: This email already used by another user
fa: این ایمیل قبلا استفاده شده است

source: please insert just alghabatic charecters
fa: لطفا فقط از حروف الفبا استفاده کنید

source: Please Use Just numberic charecters
fa: لطفا تنها از اعداد استفاده نمایید

source: Manage Your Profile
fa: مدیریت پروفایل

source: Add New User
fa: اضافه کردن کاربر جدید

source: Add Your Image Profile
fa: اضافه کردن عکس پروفایل

source: Manage Users
fa: مدیریت کاربران

source: Photo Gallery
fa: گالری عکس

source: Add New Photo Gallery
fa: اضافه کردن عکس گالری جدید

source: add group of images
fa: اضافه کردن چندین عکس

source: Seccussfully Deleted
fa: حذف موفقانه انجام شد

source: Edit Materail
fa: ویرایش محصولات

source: Add New Article For About Campany
fa: اضافه کردن یک مطلب درمورد شرکت

source: Name
fa: نام

source: Type Title Here
fa: تایپ عنوان در اینجا

source: Summery
fa: خلاصه

source: Desxription
fa: توضیحات

source: Next
fa: بعدی

source: Add new article for about
fa: اضافه کردن یک مطلب درمورد شرکت

source: Description
fa: شرح

source: Update
fa: بروزرسانی

source: Manage Picture
fa: مدیریت تصویر

source: Upload
fa: بارگذاری

source: Manage slideshow
fa: مدیریت سلاید شو

source: Please Upload Image
fa: لطفا عکس بارگذاری کنید

source: Manage Article Of Abour Your Company
fa: مدیریت مطالب مرتبط با درباره شرکت

source: Add New
fa: اضافه کردن جدید

source: Tools
fa: ابزارها

source: Print
fa: چاپ

source: Save as PDF
fa: ذخیره منحیث پی دی اف

source: Export to Excel
fa: خروجی گرفتن به فایل اکسل

source: ID
fa: ای دی

source: Title
fa: عنوان

source: Publish Date
fa: تازیخ انتشار

source: Status
fa: حالت انتشار

source: Edit
fa: ویرایش

source: Delete
fa: حذف

source: Add New Announcement
fa: اضافه کردن اطلاعیه جدید

source: Update Title And Summery
fa: بروز رسانی عنوان و خلاصه

source: Type New Title Here
fa: وارد کردن عنوان جدید

source: Update Image
fa: بروز کردن عکس

source: Submit
fa: تأیید کردن

source: Manage Announcement Of Your Company
fa: مدیریت اطلاعیه های شرکت

source: Add New Award Article
fa: اضافه کردن مقاله جایزه جدید

source: Manage picture
fa: مدیریت تصویر

source: Manage Award Article Of Your Company
fa: مدیریت افتخارات شرکت

source: Add New Product
fa: اضافه کردن محصول جدید

source: Type Your Product Name
fa: اسم محصول خود را بنویسید

source: Category
fa: دسته بندی

source: First Product
fa: محصولات 1

source: Second Product
fa: محصولات 2

source: Third Product
fa: محصولات 3

source: Manage product
fa: مدیریت محصولات

source: Designed and Developed by
fa: طراحی و دیزاین

source: Brooz
fa: بروز

source: Soft
fa: سافت

source: IT Group
fa: گروه ای تی

source: Dari
fa: دری

source: English
fa: انگلیسی

source: Go To WebSite
fa: برو به وب سایت

source: My Profile
fa: پروفایل من

source: Full Screen
fa: تمام صفحه

source: Lock Screen
fa: قفل کردن صفحه

source: Log Out
fa: خروج

source: Search
fa: جستجو

source: Dashboard
fa: داشبورد

source: Users
fa: کاربرها

source: Manage
fa: مدیریت

source: Slideshow
fa: سلاید شو

source: About US
fa: درباره ما

source: Website Settings
fa: تنظیمات وب سایت

source: Add New Gallery
fa: اضافه کردن گالری جدید

source: Update Gallery
fa: بروز کردن گالری

source: Update Images
fa: بروز کردن عکس ها

source: Add Images
fa: اضافه کردن عکس

source: Location Information
fa: معلومات مکانی

source: Phone
fa: تلفن ثابت

source: Mobile
fa: موبایل

source: Email
fa: ایمیل

source: City
fa: شهر

source: Herat
fa: هرات

source: Kabul
fa: کابل

source: Mazar
fa: مزار

source: Address
fa: آدرس

source: Socail Address
fa: آدرس شبکه های اجتماعی

source: facebook Page
fa: صفحه فیس بوک

source: Tweeter Acount
fa: حساب تویتر

source: Google Plus+
fa: حساب گوگل پلاس

source: Upload Your Logo
fa: بارگذاری لوگو

source: Basic information
fa: معلومات پایه

source: Type Your Name
fa: اسم خود را وارد کنید

source: Last Name
fa: فامیلی

source: Type Your Last Name
fa: تخلص خود را وارد کنید

source: Type Your Email It Acts As Your Username
fa: ایمیل خود را وارد کنید. منحیث نام کاربری شما میباشد

source: Password
fa: رمز عبور

source: Type Your Password Alghabatic, Nameric, Symboles
fa: رمز عبور خود را با استفاده از حروف الفبا اعداد و سمبول وارد کنید

source: Birth Of Date
fa: تاریخ تولد

source: Contact and Location information
fa: اطلاعات مخاطب و موقعیت مکانی

source: Plaese Upload Your Image
fa: لطفا عکس خود را بارگذاری کنید

source: Login to your account
fa: وارد حساب کاربری خود شوید

source: Enter any username and password
fa: نام کاربری و رمز عبور خود را وارد کنید

source: Remember me
fa: مرا به خاطر بسپار

source: Login
fa: ورود

source: Forgot your password
fa: ایا رمز عبور خود را فراموش کرده اید

source: no worries, click
fa: نگران نباشید وکلیک کنید

source: here
fa: اینجا

source: to reset your password
fa: نوسازی رمز عبور

source: Forget Password
fa: فراموش کردن رمز عبور

source: Enter your e-mail address below to reset your password
fa: ایمیل خود را برای نوسازی رمز عبور وارد کنید

source: Back
fa: برگشت

source: Save PDF
fa: ذخیره به عنوان پی دی اف

source: Position
fa: موقعیت

source: An email sent to your email address
fa: لطفا یک آدرس ایمیل اضافه نمایید

source: refer to and reset your password
fa: مراجعه کنید و رمز خود را نوسازی کنید

source: Not
fa: نیستم

source: Add New Video Gallery
fa: اضافه کردن یک ویدیو گالری جدید

source: Youtube URL
fa: آدرس یوتیوب

source: Update Video Gallery
fa: بروز کردن ویدئو گالری

source: Add More Videos To The Article
fa: اضافه کردن ویدئو بیشتر به مطلب

source: Videos Of Your Gallery
fa: ویدئوهای گالری شما

source: Manage Video Gallery
fa: مدیریت ویدئو گالری

source: Get in touch with us
fa: با ما به تماس شوید

source: Phone
fa: تلفن ثابت

source: Email
fa: ایمیل

source: BROOZ SOFT
fa: بروز سافت

source: IT Consultant Group
fa: گروه خدمات مشاوره آی تی

source: About Us
fa: درباره ما

source: Contact
fa: تماس با ما

source: Gallery
fa: گالری

source: Know more about us
fa: ما را بهتر بشناسید

source: Get in touch with us by filling contact form below
fa: با فرستادن پیغام تان برای ما توسط فرم زیر با ما به تماس باشید

source: Your message has been sent. Thank you!
fa: پیام شما ارسال شد

source: Enter your full name
fa: وارد کردن نام کامل شما

source: Enter your email address
fa: لطفا یک آدرس ایمیل اضافه نمایید

source: Enter your subject
fa: عنوان خودرا وارد کنید

source: Your message here...
fa: پیام شما دراینجا

source: Submit message
fa: فرستادن پیام

source: Please fill all required form field, thanks!
fa: لطفا تمام فیلدهای ضروری را وارد کنید!

source: About us
fa: درباره

source: Read More
fa: ادامه مطلب

source: Awards
fa: افتخارات

source: Albums
fa: آلبوم ها

source: All
fa: همه

source: Videos
fa: ویدیوها
